Repository: BartMassey/volti
Catalog: po/*.po
Languages: pl

source: _Select Controls...
pl: _Wybierz regulatory…

source: Select which controls should be visible
pl: Zaznacz regulatory, do wyświetlenia

source: Choose external mixer
pl: Wybierz zewnętrny mikser

source: Sound Mixers
pl: Miksery dźwięku

source: All files
pl: Wszystkie pliki

source: Mute
pl: Wycisz

source: Show Mixer
pl: Pokaż mikser

source: Muted
pl: Wyciszone

source: Output
pl: Wyjście

source: Card
pl: Karta

source: Mixer
pl: Mikser

source: Volti Preferences
pl: Preferencje Volti

source: Select audio card:
pl: Wybierz kartę dźwiękową:

source: Select a channel to control:
pl: Wybierz kontrolowany kanał:

source: Hardware
pl: Sprzęt

source: Use internal mixer
pl: Użyj wbudowanego mikseru

source: Show values
pl: Pokazuj wartości

source: External mixer:
pl: Zewnętrzny mikser:

source: Browse
pl: Wybierz

source: Run in terminal
pl: Uruchom w terminalu

source: Enable multimedia keys
pl: Włącz klawisze multimedialne

source: Enable desktop notifications
pl: Włącz powiadomienia

source: Timeout:
pl: Trwanie:

source: seconds
pl: sekund

source: Fields of the form {field} are replaced by their corresponding value. Available fields are: {volume}, {card} and {mixer} . If your notification daemon has support, you can use the Pango markup language for formating.
pl: Symbole postaci {symbol} są zastępowane bieżącymi wartościami. Dostępne symbole: {volume} — głośność, {card} — karta, {mixer} — mikser. Możesz formatować tekst składnią Pango, o ile twoja usługa powiadomień na to pozwala.

source: Position notification
pl: Położenie dymku

source: Keyboard
pl: Klawiatura

source: Icon theme:
pl: Motyw ikon:

source: Middle mouse button action:
pl: Klikając środkowym przyciskiem myszy:

source: Show tooltip
pl: Pokazuj dymki

source: Show scale value
pl: Pokaż wartość

source: Volume adjustment:
pl: Krok:

source: UI
pl: Interfejs

source: About
pl: O programie

source: Close
pl: Wyjdź
